<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta http-equiv="Cache-Control" content="no-cache">
<meta name="robots" content="noindex,nofollow">
<meta http-equiv="Expires" content="0">
<title>&#37329;&#34701;&#27169;&#24335;&#31449;&#31616;&#20171;</title>
<style>
<!--
h3
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	text-align:justify;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Times New Roman";
	font-weight:normal}
-->
</style>
<!--
<script language="JavaScript1.2" type="text/javascript">
if (window.Event) document.captureEvents(Event.MOUSEUP);
function nocontextmenu(){
	event.cancelBubble = true;
	event.returnValue = false;
	return false;
}
function norightclick(e){
	if (window.Event){
		if (e.which == 2 || e.which == 3);
		return false;
	}
	else if (event.button == 2 || event.button == 3){
		event.cancelBubble = true;
		event.returnValue = false;
		return false;
	}
}
document.oncontextmenu = nocontextmenu;
document.onmousedown = norightclick;
</script>
-->
<link rel="icon" href="http://www.WSQSI.com/favicon2.ico"/>
<link rel="shortcut icon" href="http://www.WSQSI.com/favicon2.ico"/>
</head>

<body onload="javascript: var a; a=Math.ceil(5*Math.random()); document.images[1].src='/images/toplong'+a+a+'2.jpg';" topmargin="2" leftmargin="10">
  <center>
  <table border="0" width="726" height="376">
    <tr>
      <td width="117" height="72"> 
      <p align="right"> 
      <img border="0" src="http://www.WSQSI.com/images/WSQSILogoSmaller.jpg" width="100" height="70"></td>
      <td width="566" height="72">
      <p align="center">
      <font color="#0000FF" size="1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </font><font color="#0000FF" size="6">
      <img border="0" src="http://www.WSQSI.com/images/toplong333.jpg" width="615" height="80"><br>
      </font><font color="#0000FF" size="1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </font></td>
    </tr>
    <tr>
      <td width="726" height="272" colspan="2" valign="top" style="margin-left: 6">
<hr color="#FFC875">
<p class="MsoBodyTextIndent2" style="margin-top: -18; line-height:150%">
<font color="#FF0000">
<font face="SimSun" size="1">&nbsp; </font><b>
<font face="SimSun" size="2"><br>
[</font></b></font><font face="SimSun" size="2"><b><a href="wbfpwWhy.html"><font color="#FF0000">English</font></a><font color="#FF0000">]</font></b>&#37329;&#34701;&#27169;&#24335;&#31449;(</font><font face="Times New Roman" size="2">Financial 
PatternWorkshop [FPW]</font><font face="SimSun" size="2">)&#26159;&#30001;&#32654;&#22269;&#21326;&#23572;&#34903;&#37327;&#21270;&#31995;&#32479;&#20844;&#21496;(</font><font face="Times New Roman" size="2">Wall Street Quantitative Systems Inc 
[WSQSI]</font><font face="SimSun" size="2">)&#24320;&#21457;&#23436;&#25104;&#30340;&#12290;WSQSI&#26159;&#19968;&#20010;&#19987;&#38271;&#20110;&#20132;&#26131;&#31995;&#32479;&#24320;&#21457;&#30340;&#37329;&#34701;&#21672;&#35810;&#20844;&#21496;&#12290;FPW&#26159;&#19968;&#20010;&#29420;&#19968;&#26080;&#20108;&#30340;&#37329;&#34701;&#26381;&#21153;&#36229;&#32423;&#36719;&#20214;&#21253;&#65292;&#25805;&#20316;&#20154;&#21592;&#36890;&#36807;&#36755;&#20837;&#20960;&#34892;&#31616;&#21333;&#30340;&#31243;&#24207;&#21450;&#25110;&#28857;&#20987;&#20960;&#19979;&#40736;&#26631;&#21017;&#21487;&#23545;&#32929;&#31080;&#21450;&#26399;&#36135;&#31561;&#37329;&#34701;&#24066;&#22330;&#36827;&#34892;&#21363;&#26102;&#20998;&#26512;&#21644;&#25195;&#25551;&#12290;&#20854;&#35270;&#35273;&#21270;&#30340;&#36755;&#20837;&#36755;&#20986;&#20171;&#38754;&#21450;&#20247;&#22810;&#30340;&#20114;&#21160;&#24335;&#20998;&#26512;&#24037;&#20855;&#32452;&#25104;&#20102;&#19968;&#20010;&#23436;&#25972;&#30340;&#22810;&#21151;&#33021;&#20132;&#26131;&#31995;&#32479;&#27979;&#35797;&#24179;&#21488;&#12290;&#20219;&#20309;&#20154;&#36890;&#36807;&#20114;&#32852;&#32593;&#23601;&#21487;&#38543;&#26102;&#38543;&#22320;&#20351;&#29992;&#23427;&#12290;</font></p>
<p class="MsoBodyTextIndent2" style="margin-top: -3; line-height:150%">
<font face="SimSun" size="2">&#20247;&#25152;&#21608;&#30693;&#65292;&#24456;&#22810;&#37329;&#34701;&#26426;&#26500;&#38599;&#29992;&#20102;&#22823;&#37327;&#30340;&#20855;&#26377;&#21338;&#22763;&#23398;&#20301;&#30340;&#37327;&#21270;&#20998;&#26512;&#24072;&#26469;&#24320;&#21457;&#20132;&#26131;&#31995;&#32479;&#65292;&#20294;&#36825;&#20123;&#39640;&#34218;&#38599;&#26469;&#30340;&#20998;&#26512;&#24072;&#21364;&#22312;&#24320;&#21457;&#20598;&#32780;&#19968;&#29992;&#21017;&#24323;&#30340;&#27979;&#35797;&#24037;&#20855;&#26041;&#38754;&#32780;&#38750;&#20132;&#26131;&#31995;&#32479;&#26412;&#36523;&#19978;&#33457;&#36153;&#20102;&#22823;&#37327;&#30340;&#26102;&#38388;&#12290;&#20026;&#20160;&#20040;&#20250;&#26159;&#36825;&#26679;&#21602;&#65311;&#22240;&#20026;&#30446;&#21069;&#24066;&#22330;&#19978;&#36824;&#27809;&#26377;&#21487;&#38752;&#30340;&#12289;&#26131;&#23398;&#26131;&#29992;&#30340;&#21830;&#19994;&#24615;&#36890;&#29992;&#20132;&#26131;&#31995;&#32479;&#27979;&#35797;&#24179;&#21488;&#36719;&#20214;&#21487;&#29992;&#65292;&#21363;&#20351;&#23545;&#20010;&#20154;&#30005;&#33041;&#32780;&#35328;&#20063;&#37117;&#26159;&#22914;&#27492;&#65292;&#26356;&#21035;&#25552;&#32593;&#32476;&#22312;&#32447;&#22810;&#29992;&#25143;&#24335;&#30340;&#20102;&#12290;&#25105;&#20204;&#36824;&#20250;&#32463;&#24120;&#21548;&#21040;&#31995;&#32479;&#24320;&#21457;&#20154;&#21592;&#20013;&#20114;&#30456;&#25171;&#21548;&#65306;“&#20320;&#22312;&#21738;&#37324;&#20080;&#36807;&#21435;&#30340;&#26085;&#38388;(Tick)&#25968;&#25454;&#65311;”&#36825;&#20123;&#24773;&#20917;&#27599;&#24180;&#28010;&#36153;&#25481;&#20102;&#37329;&#34701;&#26426;&#26500;&#22823;&#37327;&#30340;&#20154;&#21147;&#36130;&#21147;&#12290;</font></p>
<p style="margin-top: -3; line-height:150%; margin-bottom:30">
<font size="2" face="SimSun">&#37329;&#34701;&#27169;&#24335;&#31449;FPW&#25552;&#20379;&#30340;&#26381;&#21153;&#22635;&#34917;&#20102;&#36825;&#20010;&#31354;&#30333;&#65292;&#23427;&#20026;&#37329;&#34701;&#30028;&#25552;&#20379;&#19968;&#20010;&#36890;&#29992;&#30340;&#20132;&#26131;&#31995;&#32479;&#27979;&#35797;&#24179;&#21488;&#65292;&#24182;&#21516;&#26102;&#25552;&#20379;&#36807;&#21435;&#21450;&#21363;&#26102;&#30340;&#26085;&#38388;&#25968;&#25454;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;FPW&#26159;</font><font face="SimSun"><font size="2">&#36890;&#36807;&#20114;&#32852;&#32593;&#37319;&#22810;&#29992;&#25143;&#24335;&#26469;&#25552;&#20379;&#25152;&#26377;&#36825;&#20123;&#26381;&#21153;&#12290;</font><span style="layout-grid-mode: line"><font size="2">&#20351;&#20219;&#20309;&#29992;&#25143;&#37117;&#26377;&#33021;&#21147;&#38543;&#26102;&#38543;&#22320;&#20351;&#29992;&#36825;&#20123;&#36807;&#21435;&#36830;&#39030;&#32423;&#37329;&#34701;&#26426;&#26500;&#37117;&#19981;&#26366;&#23436;&#20840;&#20855;&#22791;&#30340;&#24037;&#20855;&#21450;&#36164;&#28304;&#12290;</font></span></font></p>
<p class="MsoNormal" style="margin-top: -3; line-height:150%; margin-bottom:15">
<span style="font-family: SimSun"><b><font size="4">FPW</font>&#26381;&#21153;&#20998;&#20026;&#22235;&#32423;(</b></span><b><font color="#FF0000" face="SimSun">&#39640;&#32423;&#21035;&#26381;&#21153;&#33258;&#21160;&#21253;&#21547;&#25152;&#26377;&#20302;&#32423;&#21035;&#30340;&#26381;&#21153;</font></b><span style="font-family: SimSun"><b>): </b> </span>
<p class="MsoNormal" style="margin-top: -3; line-height:150%; margin-bottom:15">
<font face="SimSun"><font color="#0000FF"><b>
&#32929;&#24066;&#20043;&#33033;(MarketPulse)</b></font><font size="2"><font color="#FF0000">(<a href="wbfpwPrice.html">$99/&#27599;&#26376;</a></font><font color="#0000FF"><sup>*</sup></font><font color="#FF0000">)</font>&#65306;&#32929;&#24066;&#20043;&#33033;&#26159;FPW&#30340;&#26368;&#22522;&#26412;&#32423;,<span lang="zh-cn">&#23427;
&#26412;&#36136;&#19978;&#23601;&#26159;&#19968;&#20010;&#22810;&#21151;&#33021;&#23454;&#26102;&#32929;&#31080;</span></font></font><font size="2"><span style="FONT-SIZE: 10pt">&#25195;&#25551;<span lang="zh-cn">&#24037;&#20855;(Real 
Time Intraday 
Stock Scanner)</span></span></font><font size="2" face="SimSun">&#12290;&#22312;&#20170;&#22825;&#30340;&#24066;&#22330;&#37324;&#65292;&#25104;&#21151;&#30340;&#20132;&#26131;&#21592;&#38656;&#35201;&#26377;&#32477;&#25307;&#12290;&#32929;&#24066;&#20043;&#33033;&#30340;&#21508;&#31181;&#29420;&#26377;&#30340;&#20998;&#26512;&#24037;&#20855;&#35753;&#20132;&#26131;&#21592;&#33021;&#21363;&#26102;&#25429;&#25417;&#24066;&#22330;&#30340;&#36208;&#21521;&#12290;&#29992;&#25143;&#21487;&#20197;&#26041;&#20415;&#22320;&#25353;&#21508;&#31181;&#32422;&#23450;&#25110;&#21442;&#25968;&#23545;&#24863;&#20852;&#36259;&#30340;&#32929;&#31080;&#36827;&#34892;&#25195;&#25551;&#12290;&#20363;&#22914;&#23545;&#19981;&#21516;&#26495;&#22359;&#12289;&#19981;&#21516;PE&#27604;&#25110;&#20219;&#24847;&#26102;&#38388;&#38388;&#38548;&#19979;&#30340;&#25968;&#23383;&#27169;&#24335;&#12289;&#27169;&#25311;&#27169;&#24335;&#25110;&#21508;&#31181;&#19981;&#21516;&#30340;&#32479;&#35745;&#32467;&#26524;&#36827;&#34892;&#25195;&#25551;&#12290;&#36825;&#20010;&#32423;&#21035;&#19978;&#30340;&#25152;&#26377;&#24037;&#20855;&#37117;&#26159;&#21482;&#38024;&#23545;&#32929;&#31080;&#24066;&#22330;&#30340;&#12290;</font><p class="MsoNormal" style="margin-top: -3; line-height:150%; margin-bottom:15">
<font face="SimSun">
<font color="#0000FF">
<b>&#32929;&#24066;&#20043;&#33033;&#19987;&#19994;&#29256;(MarketPulse Pro)</b></font><font size="2" color="#FF0000">($599/&#27599;&#26376;)</font><b><font size="2">&#65306;</font></b><font size="2">&#32929;&#24066;&#20043;&#33033;</font><span style="color:black"><font size="2">&#19987;&#19994;&#29256;&#26159;&#19968;&#20010;&#27169;&#25311;&#24037;&#20855;&#65292;&#20854;&#30446;&#30340;&#26159;&#25214;&#21040;&#36866;&#24403;&#30340;&#27169;&#24335;&#35753;</font></span><font size="2">&#32929;&#24066;&#20043;&#33033;&#21435;&#25195;&#25551;&#12290;&#23613;&#31649;&#32929;&#24066;&#20043;&#33033;&#26131;&#29992;&#19988;&#21151;&#33021;&#24378;&#22823;&#65292;&#20294;&#23427;&#20551;&#23450;&#29992;&#25143;&#30693;&#36947;&#33258;&#24049;&#26159;&#35201;&#25214;&#20160;&#20040;&#27169;&#24335;&#12290;&#32929;&#24066;&#20043;&#33033;</font><span style="color:black"><font size="2">&#19987;&#19994;&#29256;&#20381;&#25454;&#21382;&#21490;&#32479;&#35745;&#32467;&#26524;&#33021;&#24110;&#21161;&#20132;&#26131;&#21592;&#35782;&#21035;&#20182;&#30340;&#20160;&#20040;&#27169;&#24335;&#26159;&#27491;&#30830;&#30340;&#12290;</font></span><font size="2">&#36825;&#20010;&#32423;&#21035;&#19978;&#30340;&#25152;&#26377;&#27169;&#25311;&#20998;&#26512;&#24037;&#20855;&#20063;&#37117;&#26159;&#21482;&#38024;&#23545;&#32929;&#31080;&#24066;&#22330;&#30340;&#12290;</font></font><p class="MsoNormal" style="margin-top: -3; line-height:150%; margin-bottom:15">
<font face="SimSun"> 
<b> 
<font color="#0000FF">&#27169;&#24335;&#31449;(PatternWorkshop)</font></b><font size="2" color="#FF0000">($1499/&#27599;&#26376;)</font><span style="color:black"><font size="2">&#65306;&#27169;&#24335;&#31449;</font></span><font size="2">&#26159;&#19968;&#20010;&#32508;&#21512;&#36719;&#20214;&#21253;&#65292;&#25805;&#20316;&#20154;&#21592;&#36890;&#36807;&#36755;&#20837;&#20960;&#34892;&#31616;&#21333;&#30340;&#31243;&#24207;&#21450;&#25110;&#28857;&#20987;&#20960;&#19979;&#40736;&#26631;&#21017;&#21487;&#23545;&#32929;&#31080;&#21450;&#26399;&#36135;&#31561;&#37329;&#34701;&#24066;&#22330;&#30340;&#21508;&#31181;&#22797;&#26434;&#20132;&#26131;&#31995;&#32479;&#36827;&#34892;&#27169;&#25311;&#12290;&#25805;&#20316;&#20154;&#21592;&#38024;&#23545;&#32929;&#31080;&#21450;&#26399;&#36135;&#24066;&#22330;&#20960;&#20046;&#21487;&#20197;&#27169;&#25311;&#24819;&#35937;&#20013;&#30340;&#20219;&#20309;&#30001;&#21508;&#31181;&#35268;&#21017;&#32452;&#25104;&#30340;&#27169;&#24335;&#21644;&#30001;&#21508;&#31181;&#20837;&#22330;&#12289;&#31163;&#22330;&#26041;&#24335;(&#22914;&#36880;&#27493;&#28176;&#20837;&#28176;&#20986;)&#65292;&#21508;&#31181;&#27490;&#25439;&#21450;&#21508;&#31181;&#20132;&#26131;&#30446;&#26631;&#32452;&#25104;&#30340;&#36164;&#37329;&#31649;&#29702;&#26041;&#24335;&#30340;&#20132;&#26131;&#31995;&#32479;&#65307;&#25805;&#20316;&#20154;&#21592;&#21487;&#20197;&#19968;&#27425;&#38024;&#23545;&#19968;&#20010;&#25110;&#19968;&#32452;&#24066;&#22330;&#29992;&#30456;&#21516;&#25110;&#19981;&#21516;&#30340;&#36164;&#37329;&#31649;&#29702;&#26041;&#24335;&#36827;&#34892;&#27169;&#25311;&#12290;</font></font><p class="MsoNormal" style="margin-top: -3; line-height:150%; margin-bottom:15">
<font face="SimSun"><font color="#0000FF"><b> 
&#27169;&#24335;&#31449;&#19987;&#19994;&#29256;(PatternWorkshop 
Pro)</b></font><font size="2" color="#FF0000">($1999/&#27599;&#26376;)</font><b><font size="2">&#65306;</font></b><font size="2"><span style="color:black">&#27169;&#24335;&#31449;&#19987;&#19994;&#29256;&#25552;&#20379;&#26356;&#22810;&#30340;&#20114;&#21160;&#24335;&#20998;&#26512;&#24037;&#20855;&#24110;&#21161;</span>&#25805;&#20316;&#20154;&#21592;&#25913;&#36827;&#25552;&#39640;&#20854;&#20132;&#26131;&#31995;&#32479;&#30340;&#27169;&#25311;&#32467;&#26524;&#12290;&#20363;&#22914;&#65306;&#23427;&#21487;&#33258;&#21160;&#24110;&#21161;&#24320;&#21457;&#20154;&#21592;&#25214;&#21040;&#39044;&#35774;&#21069;&#25552;&#26465;&#20214;&#20197;&#25552;&#39640;&#20854;&#20132;&#26131;&#31995;&#32479;&#30340;&#36136;&#37327;&#65307;&#23427;&#21487;&#20197;&#20998;&#26512;&#30446;&#21069;&#30740;&#31350;&#20013;&#30340;&#27169;&#22411;&#19982;&#20320;&#24050;&#24320;&#21457;&#22909;&#30340;&#27169;&#22411;&#20043;&#38388;&#30340;&#20851;&#31995;&#21450;&#20854;&#23558;&#22914;&#20309;&#24433;&#21709;&#20320;&#30340;&#25972;&#20307;&#20132;&#26131;&#31995;&#32479;&#65307;&#23427;&#36824;&#21487;&#33258;&#21160;&#24110;&#21161;&#24320;&#21457;&#20154;&#21592;&#25214;&#21040;&#20854;&#25152;&#30740;&#31350;&#27169;&#24335;&#25152;&#24212;&#23545;&#24212;&#30340;&#36866;&#24403;&#36164;&#37329;&#31649;&#29702;&#26041;&#24335;&#65292;&#35937;&#22914;&#20309;&#36827;&#22330;&#31163;&#22330;&#12289;&#22914;&#20309;&#35774;&#23450;&#27490;&#25439;&#21450;&#30446;&#26631;&#31561;&#12290;</font></font><font size="2" face="SimSun">&#24635;&#20043;&#65292;&#23427;&#26159;&#19968;&#20010;&#19987;&#20026;&#24320;&#21457;&#39640;&#36136;&#37327;&#30340;&#20132;&#26131;&#31995;&#32479;&#32780;&#37197;&#22791;&#30340;&#20851;&#38190;&#24037;&#20855;&#31665;&#65292;&#23427;&#24110;<span style="color:black">&#21161;</span>&#25805;&#20316;&#20154;&#21592;&#20998;&#26512;&#20449;&#21495;&#35302;&#21457;&#21069;&#22914;&#20309;&#36530;&#36991;&#39118;&#38505;&#21450;&#20449;&#21495;&#35302;&#21457;&#21518;&#21448;&#22914;&#20309;&#38754;&#23545;&#39118;&#38505;&#12290;</font><p class="MsoNormal" style="margin-top: -3; line-height:150%" align="center">
<font size="1"><b>&nbsp;&nbsp; </b></font></td>
    </tr>
  </table>
    <table border="0" width="731" background="http://www.WSQSI.com/images/bottom.gif" height="52">
      <tr>
      <td width="434" height="12">
      <p align="center">  
            <p align="center"><font size="1">&nbsp;&nbsp;&nbsp; </font><br>
            <font face="Times New Roman">  
      <font color="#0000FF">  
            <a href="wbfpwabout.html" target="_blank">
            Company</a></font> 
            | <a href="wbfpwcontact.html" target="_blank"><font color="#0000FF">Contact Us</font></a><font color="#0000FF">
            </font>|<font color="#0000FF"> 
            <a href="wbfpwprivacy.html" target="_blank">Privacy Policy</a></font> |
                          <a href="wbfpwterm.html" target="_blank">
      <font color="#0000FF">Terms 
                          of Use</font></a> | <a href="wbfpwfeedback.html"><font color="#0000FF">Feedback</font></a></font></td>
      <td width="268" height="6">
      <p align="right"><font color="#0000FF" size="1"><br>
      ©2014</font><font color="#0000FF" size="1" face="Arial"> 
      Wall Street Quantitative Systems Inc<br>
&nbsp; </font></td>
      </tr>
      </table>
  </center>

  <div align="center">
    <center>
    <table border="0" width="655" height="1">
      <tr>
        <td width="24" height="1"></td>
      </tr>
    </table>
    </center>
  </div>
</body>
  <head>
<meta http-equiv="Pragma" content="no-cache">
</head>
</html>