<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="robots" content="noindex,nofollow">
<title>FPW-&#24341;&#35328;</title>
<style>
<!--
p.MsoFooter
	{margin-bottom:.0001pt;
	tab-stops:center 3.0in right 6.0in;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0in; margin-right:0in; margin-top:0in}
p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0in; margin-right:0in; margin-top:0in}
h1
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:1.5in;
	margin-bottom:.0001pt;
	text-indent:.5in;
	page-break-after:avoid;
	font-size:18.0pt;
	font-family:"Times New Roman";
	font-weight:normal}
h2
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:3.0in;
	margin-bottom:.0001pt;
	page-break-after:avoid;
	font-size:20.0pt;
	font-family:"Times New Roman";
	font-weight:normal}
p.MsoBlockText
	{margin-top:0in;
	margin-right:84.65pt;
	margin-bottom:0in;
	margin-left:84.15pt;
	margin-bottom:.0001pt;
	text-align:justify;
	font-size:8.0pt;
	font-family:"Times New Roman";
	font-weight:bold}
h6
	{margin-top:0in;
	margin-right:47.25pt;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	text-indent:.5in;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Times New Roman";
	font-weight:normal}
h3
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	text-align:justify;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Times New Roman";
	font-weight:normal}
-->
</style>
<link rel="icon" href="http://www.WSQSI.com/favicon2.ico"/>
<link rel="shortcut icon" href="http://www.WSQSI.com/favicon2.ico"/>
</head>

<body>

<div align="center">
  <center>
  <table border="0" width="569" height="298">
    <tr>
      <td width="569" height="55" colspan="4">
      <p align="center"><font color="#0000FF" size="7" face="SimHei">&#37329;&#34701;&#27169;&#24335;&#31449;</font></td>
    </tr>
    <tr>
      <td width="553" height="35" colspan="4">
      <p align="center">
      <font color="#0000FF" size="5" face="SimSun">&#32593;&#32476;&#29256;</font></td>
    </tr>
    <tr>
      <td width="499" height="18" colspan="3"></td>
      <td width="54" height="18"></td>
    </tr>
    <tr>
      <td width="553" height="39" colspan="4">
      <p align="center">
      <font color="#0000FF" size="5" face="SimSun">&#29992;&#25143;&#20351;&#29992;&#25163;&#20876;</font></td>
    </tr>
    <tr>
      <td width="569" height="21" colspan="4">&nbsp;</td>
    </tr>
    <tr>
      <td width="83" height="107">&nbsp;</td>
      <td width="394" height="107">
      <p align="justify" style="line-height: 15pt; margin-top: 0">
      <font face="SimSun"><span style="color:blue; font-weight:700">
      <font size="2">&#37329;&#34701;&#27169;&#24335;&#31449;&#29992;&#25143;&#20351;&#29992;&#25163;&#20876;&#20197;&#21450;&#23427;&#25152;&#25551;&#36848;&#30340;&#36719;&#20214;&#20026;&#21326;&#23572;&#34903;&#37327;&#21270;&#31995;&#32479;&#20844;&#21496;&#29256;&#26435;&#25152;&#26377;&#65292;&#21463;&#29256;&#26435;&#27861;&#20445;&#25252;&#12290;&#27809;&#26377;&#21326;&#23572;&#34903;&#37327;&#21270;&#31995;&#32479;&#20844;&#21496;&#30340;&#20070;&#38754;&#35748;&#21487;&#65292;&#20219;&#20309;&#20154;&#19981;&#24471;&#20840;&#37096;&#25110;&#37096;&#20998;&#32763;&#21360;&#25110;&#36716;&#24405;&#37329;&#34701;&#27169;&#24335;&#31449;&#29992;&#25143;&#20351;&#29992;&#25163;&#20876;&#20197;&#21450;&#23427;&#25152;&#25551;&#36848;&#30340;&#36719;&#20214;&#20013;&#30340;&#20219;&#20309;&#20869;&#23481;&#65292;&#36829;&#32773;&#24517;&#31350;&#12290;</font></span></font></td>
      <td width="11" height="107">&nbsp;</td>
      <td width="53" height="107">&nbsp;</td>
    </tr>
    <tr>
      <td width="489" height="7" colspan="2"></td>
      <td width="11" height="7"></td>
      <td width="54" height="7"></td>
    </tr>
    <tr>
      <td width="489" height="1" colspan="2">
      <p align="right">
<span style="font-weight:700">
      <font face="SimSun" size="4" color="#0000FF">&#21326;&#23572;&#34903;&#37327;&#21270;&#31995;&#32479;&#20844;&#21496;&nbsp; 
</font> </span>
<span style="font-size: 14.0pt; color: #0000FF"><br>
      </span><span style="color:#0000FF"><font size="4">New York City, USA&nbsp;&nbsp; </font></span></td>
      <td width="11" height="1">
      </td>
      <td width="54" height="1"></td>
    </tr>
  </table>
  </center>
</div>

<p class="MsoFooter" align="center"><span style="color:black">&nbsp;&nbsp;</span></p>
<h3 style="margin-bottom:6.0pt; text-align:center">
<font size="3"><a href="wbFPW%20Manual%20-%20InChinese.html">&#24341;&#35328;</a> |
<a href="wbFPW%20Manual%20-%20MPChinese.html">&#32929;&#24066;&#20043;&#33033;</a> |
<a href="wbFPW%20Manual%20-%20MPPChinese.html">&#32929;&#24066;&#20043;&#33033;&#19987;&#19994;&#29256;</a> |
<a href="wbFPW%20Manual%20-%20A2Chinese.html">&#21464;&#37327;</a> |
<a href="wbFPW%20Manual%20-%20A3Chinese.html">&#23376;&#20989;&#25968;</a> |
<a href="wbFPW%20Manual%20-%20toolChinese.html">&#24037;&#20855;</a><br>
<a href="wbFPW%20Manual%20-%20PWChinese.html">&#27169;&#24335;&#31449;</a> |
<a href="wbFPW%20Manual%20-%20PWPChinese.html">&#27169;&#24335;&#31449;&#19987;&#19994;&#29256;</a> |
<a href="wbFPW%20Manual%20-%20A1Chinese.html">&#20851;&#20110;MATLAB</a> 
| </font><font color="#0000ff" size="3">
<a href="fpwfslistf.html">&#24066;&#22330;&#31526;&#21495;&#30446;&#24405;</a></font><font size="3"> 
| </font><b><a href="http://www.WSQSI.com/"><font size="5">Home</font></a></b></h3>
<hr>
<h3 style="margin-bottom:6.0pt; line-height:1.25"><b>&#24341;&#35328;</b><font face="SimSun"><b><span style="font-size: 14.0pt"><font color="#FF0000">[</font></span></b></font><font size="3"><a href="wbFPW%20Manual%20-%20In.html"><font color="#FF0000">English</font></a></font><font face="SimSun" color="#FF0000"><b><span style="font-size: 14.0pt">]</span></b></font></h3>
<p class="MsoNormal" style="margin-bottom:15;text-align:justify;line-height:
150%"><font face="SimSun" size="2">&#37329;&#34701;&#27169;&#24335;&#31449;(Financial 
PatternWorkshop [FPW])&#26159;&#30001;&#32654;&#22269;&#21326;&#23572;&#34903;&#37327;&#21270;&#31995;&#32479;&#20844;&#21496;(Wall Street Quantitative Systems Inc 
[WSQSI])&#24320;&#21457;&#23436;&#25104;&#30340;&#12290;PC&#26426;&#19978;&#36816;&#34892;&#30340;FPW&#20854;&#31243;&#24207;&#33258;&#36523;&#32422;&#21344;145MB&#65292;&#21152;&#19978;&#26368;&#22522;&#26412;&#30340;&#25968;&#25454;&#24211;&#22823;&#32422;&#20026;15GB&#65292;&#33509;&#21152;&#19978;&#23436;&#25972;&#30340;&#25968;&#25454;&#24211;FPW&#23558;&#36731;&#26131;&#22320;&#21344;&#29992;&#20960;&#30334;GB&#30340;&#31354;&#38388;&#12290;&#23601;&#26159;&#29616;&#22312;&#65292;&#19968;&#33324;&#30340;PC&#26426;&#20063;&#27809;&#27861;&#23436;&#25972;&#22320;&#36816;&#34892;FPW&#30340;&#25152;&#26377;&#21151;&#33021;&#12290;&#27491;&#26159;&#36825;&#20010;&#21407;&#22240;&#65292;&#38459;&#30861;&#20102;FPW&#30340;&#21830;&#21697;&#21270;&#12290;&#20026;&#20102;&#20351;&#23613;&#21487;&#33021;&#22810;&#30340;&#29992;&#25143;&#29992;FPW&#65292;&#25105;&#20204;&#29616;&#22312;&#37319;&#29992;&#26368;&#26032;&#30340;&#20114;&#32852;&#32593;&#25216;&#26415;&#23558;&#20854;&#36827;&#34892;&#20102;&#32593;&#32476;&#21270;&#65292;&#29992;&#25143;&#21487;&#20197;&#36890;&#36807;&#20114;&#32852;&#32593;&#38543;&#26102;&#38543;&#22320;&#20351;&#29992;&#23427;&#12290;&#31532;&#19968;&#20010;&#23436;&#25972;&#30340;PC&#29256;FPW&#23436;&#25104;&#20110;1994&#24180;&#65292;&#24403;&#26102;&#20165;&#38480;&#26044;&#20869;&#37096;&#20351;&#29992;&#12290;&#32463;&#36807;&#21313;&#22810;&#24180;&#30340;&#30740;&#21457;&#65292;FPW&#29616;&#22312;&#19981;&#20165;&#24037;&#20855;&#40784;&#20840;&#19988;&#21151;&#33021;&#24378;&#22823;&#12290;FPW&#30340;&#24320;&#21457;&#20154;&#21592;&#37117;&#26159;&#26469;&#33258;&#20110;&#19968;&#32447;&#30340;&#20132;&#26131;&#21592;&#25110;&#22522;&#37329;&#32463;&#29702;&#20204;&#65292;&#22240;&#27492;&#20174;&#19968;&#24320;&#22987;FPW&#23601;&#26159;&#20174;&#20132;&#26131;&#21592;&#30340;&#38656;&#35201;&#20986;&#21457;&#65292;&#21482;&#30528;&#37325;&#20110;&#21457;&#23637;&#26377;&#21161;&#20110;&#20132;&#26131;&#21592;&#20316;&#20986;&#20132;&#26131;&#20915;&#23450;&#30340;&#24037;&#20855;&#21450;&#21151;&#33021;&#12290;</font></p>
<p class="MsoNormal" style="margin-bottom:15;text-align:justify;line-height:
150%"><font face="SimSun"><span style="font-size: 10.0pt; color: black">&#35753;&#25105;&#20204;&#26469;&#24819;&#35937;&#19968;&#19979;FPW&#30340;&#23041;&#21147;</span><font size="2">&#12290;&#25805;&#20316;&#20154;&#21592;&#36890;&#36807;&#36755;&#20837;&#20960;&#34892;&#31616;&#21333;&#30340;&#31243;&#24207;&#21450;&#25110;&#28857;&#20987;&#20960;&#19979;&#40736;&#26631;&#21017;&#21487;&#23545;&#32929;&#31080;&#21450;&#26399;&#36135;&#31561;&#37329;&#34701;&#24066;&#22330;&#30340;&#21508;&#31181;&#22797;&#26434;&#20132;&#26131;&#31995;&#32479;&#36827;&#34892;&#27169;&#25311;&#12290;&#25805;&#20316;&#20154;&#21592;&#38024;&#23545;&#32929;&#31080;&#21450;&#26399;&#36135;&#24066;&#22330;&#20960;&#20046;&#21487;&#20197;&#27169;&#25311;&#24819;&#35937;&#20013;&#30340;&#20219;&#20309;&#30001;&#21508;&#31181;&#35268;&#21017;&#32452;&#25104;&#30340;&#27169;&#24335;&#21644;&#30001;&#21508;&#31181;&#20837;&#22330;&#12289;&#31163;&#22330;&#26041;&#24335;(&#22914;&#36880;&#27493;&#28176;&#20837;&#28176;&#20986;)&#12289;&#21508;&#31181;&#27490;&#25439;&#21450;&#21508;&#31181;&#20132;&#26131;&#30446;&#26631;&#32452;&#25104;&#30340;&#36164;&#37329;&#31649;&#29702;&#26041;&#24335;&#30340;&#20132;&#26131;&#31995;&#32479;&#65292;&#25805;&#20316;&#20154;&#21592;&#36824;&#21487;&#20197;&#19968;&#27425;&#38024;&#23545;&#19968;&#20010;&#25110;&#19968;&#32452;&#24066;&#22330;&#29992;&#30456;&#21516;&#25110;&#19981;&#21516;&#30340;&#36164;&#37329;&#31649;&#29702;&#26041;&#24335;&#36827;&#34892;&#27169;&#25311;&#12290;&#20219;&#20309;&#20154;&#36890;&#36807;&#20114;&#32852;&#32593;&#23601;&#21487;&#38543;&#26102;
&#38543;&#22320;&#20351;&#29992;&#23427;&#12290;&#21478;&#22806;&#23427;&#36824;&#21487;&#20197;</font><span style="color:black"><font size="2">&#24110;&#21161;</font></span><font size="2">&#25805;&#20316;&#20154;&#21592;&#25913;&#36827;&#25552;&#39640;&#20854;&#27491;&#22312;&#30740;&#31350;&#30340;&#20132;&#26131;&#31995;&#32479;&#12290;&#20363;&#22914;&#65306;&#23427;&#21487;&#33258;&#21160;&#24110;&#21161;&#24320;&#21457;&#20154;&#21592;&#25214;&#21040;&#39044;&#35774;&#21069;&#25552;&#26465;&#20214;&#20197;&#25552;&#39640;&#20854;&#20132;&#26131;&#31995;&#32479;&#30340;&#36136;&#37327;&#65307;&#23427;&#21487;&#20197;&#20998;&#26512;&#30446;&#21069;&#30740;&#31350;&#20013;&#30340;&#27169;&#22411;&#19982;&#20320;&#24050;&#24320;&#21457;&#22909;&#30340;&#27169;&#22411;&#20043;&#38388;&#30340;&#20851;&#31995;&#21450;&#20854;&#23558;&#22914;&#20309;&#24433;&#21709;&#20320;&#30340;&#25972;&#20307;&#20132;&#26131;&#31995;&#32479;&#65307;&#23427;&#36824;&#21487;&#33258;&#21160;&#24110;&#21161;&#24320;&#21457;&#20154;&#21592;&#25214;&#21040;&#20854;&#25152;&#30740;&#31350;&#27169;&#24335;&#25152;&#24212;&#23545;&#24212;&#30340;&#36866;&#24403;&#36164;&#37329;&#31649;&#29702;&#26041;&#24335;&#65292;&#35937;&#22914;&#20309;&#36827;&#22330;&#31163;&#22330;&#12289;&#22914;&#20309;&#35774;&#23450;&#27490;&#25439;&#21450;&#30446;&#26631;&#31561;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#26159;FPW&#21407;&#26469;&#35774;&#35745;&#20026;&#22914;&#20309;&#25104;&#21151;&#39640;&#25928;&#22320;&#20026;&#25105;&#20204;&#24037;&#20316;&#30340;&#65292;&#29616;&#22312;&#23427;&#24050;&#20934;&#22791;&#22909;&#20102;&#20026;&#20320;&#20570;&#21516;&#26679;&#30340;&#26381;&#21153;&#12290;&#22374;&#30333;&#22320;&#35762;&#65292;&#22312;FPW&#20043;&#21069;&#65292;&#23601;&#26159;&#24456;&#22810;&#22823;&#30340;&#37329;&#34701;&#26426;&#26500;&#37117;&#27809;&#26377;&#33021;&#21147;&#20570;&#19978;&#38754;&#30340;&#24456;&#22810;&#20107;&#24773;&#12290;&#29616;&#22312;&#29992;&#25143;&#20570;&#36825;&#20123;&#20877;&#20063;&#19981;&#38656;&#35201;&#33457;&#36153;&#20960;&#21313;&#19975;&#32654;&#20803;&#21435;&#35013;&#22791;&#39640;&#31471;&#35745;&#31639;&#35774;&#22791;&#21644;&#38599;&#29992;&#19987;&#23478;&#21435;&#32500;&#25252;&#25968;&#25454;&#24211;&#20102;&#12290;&#35805;&#35828;&#22238;&#26469;&#65292;&#26082;&#31639;&#26377;&#20102;&#36825;&#20123;&#36719;&#30828;&#35774;&#22791;&#65292;&#36807;&#21435;&#20063;&#27809;&#20154;&#33021;&#25552;&#20379;&#35937;FPW&#19968;&#26679;&#30340;&#36719;&#20214;&#12290;</font></font></p>
<p class="MsoNormal" style="margin-bottom:15;text-align:justify;line-height:
150%"><font size="2" face="SimSun">
&#29616;&#22312;&#20877;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#20960;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#12290;&#20363;&#19968;&#65306;&#22312;&#26102;&#38388;A(&#22914;&#19978;&#21320;10&#65306;10)&#19982;&#26102;&#38388;B(&#22914;&#19979;&#21320;2&#65306;05)&#20043;&#38388;&#65292;&#24403;&#24066;&#22330;(&#22914;S&amp;P500&#25351;&#25968;&#26399;&#36135;)&#39318;&#20808;&#36798;&#21040;&#20215;&#26684;C(&#22914;&#26576;&#19968;&#22266;&#23450;&#20540;)&#32780;&#21518;&#22312;&#26102;&#38388;B&#20043;&#21069;&#21448;&#36798;&#21040;&#20215;&#26684;D(&#22914;&#20215;&#26684;C&#21152;&#20540;E&#25110;&#26159;&#26102;&#38388;A&#33267;&#27492;&#26102;&#30340;&#20302;&#20540;&#21152;&#19968;&#20010;&#20540;)&#21017;&#35302;&#21457;&#19968;&#20010;&#20132;&#26131;&#20449;&#21495;&#24182;&#32500;&#25345;&#26102;&#38388;X(&#21487;&#20197;&#26159;&#20960;&#22825;&#25110;&#20960;&#20010;&#23567;&#26102;&#20960;&#20998;&#38047;)&#65292;&#22312;&#20449;&#21495;&#32500;&#32493;&#26399;&#38388;&#26681;&#25454;&#24066;&#22330;&#24773;&#20917;&#21152;&#20197;&#19968;&#23450;&#30340;&#27490;&#25439;&#12289;&#36864;&#20986;&#21450;&#30446;&#26631;&#31561;&#36164;&#37329;&#31649;&#29702;&#35201;&#27714;&#12290;FPW&#23436;&#25104;&#36825;&#20010;&#20363;&#23376;&#21482;&#38656;&#19968;&#34892;&#21629;&#20196;&#12290;&#20363;&#20108;&#65306;&#22312;&#26102;&#38388;A&#19982;&#26102;&#38388;B(&#22914;&#20960;&#22825;&#25110;&#22914;&#20363;&#19968;&#19968;&#26679;)&#20043;&#38388;&#65292;&#24403;&#19968;&#20010;&#24066;&#22330;(&#22914;&#21407;&#27833;&#26399;&#36135;)&#36798;&#21040;&#20215;&#26684;C(&#22914;&#26032;&#39640;)&#26102;&#21017;&#35302;&#21457;&#21478;&#19968;&#20010;&#24066;&#22330;&#30340;&#20449;&#21495;(&#22914;&#29123;&#26009;&#27833;&#26399;&#36135;)&#24182;&#32500;&#25345;&#20449;&#21495;X&#26102;&#38388;(&#22914;2&#22825;&#21448;2&#23567;&#26102;&#25110;&#24178;&#33030;&#23601;&#21313;&#20998;&#38047;)&#65292;&#21516;&#26679;&#22312;&#20449;&#21495;&#32500;&#32493;&#26399;&#38388;&#26681;&#25454;&#24066;&#22330;&#24773;&#20917;&#21152;&#20197;&#19968;&#23450;&#30340;&#27490;&#25439;&#12289;&#36864;&#20986;&#21450;&#30446;&#26631;&#31561;&#36164;&#37329;&#31649;&#29702;&#35201;&#27714;&#12290;FPW&#23436;&#25104;&#36825;&#20010;&#20363;&#23376;&#20063;&#21482;&#38656;&#19968;&#34892;&#21629;&#20196;&#12290;&#20363;&#19977;&#65306;&#21482;&#38656;&#35201;&#19968;&#27425;&#40736;&#26631;&#28857;&#20987;&#65292;&#29992;&#25143;&#23601;&#21487;&#20197;&#24471;&#21040;<font color="#FF0000">&#20219;&#24847;&#26102;&#38388;&#38388;&#38548;&#20869;</font>(&#22914;&#36807;&#21435;&#20960;&#20010;&#26376;&#12289;&#19968;&#20010;&#26143;&#26399;&#12289;&#20960;&#22825;&#12289;&#20960;&#23567;&#26102;&#25110;&#20960;&#20998;&#38047;&#65292;&#32780;&#19981;&#26159;&#20165;&#20165;&#20174;&#26376;&#21021;&#12289;&#26143;&#26399;&#19968;&#24320;&#30424;&#25110;&#24403;&#26085;&#24320;&#30424;&#24320;&#22987;)&#30340;&#20219;&#24847;&#24066;&#22330;&#33539;&#22260;&#20869;&#30340;(&#22914;NYSE&#12289;OTC&#12289;&#38470;&#22320;&#20132;&#36890;&#25110;&#29983;&#29289;&#21046;&#33647;&#31867;&#32929;&#31561;)&#26368;&#27963;&#36291;&#32929;&#12289;&#26368;&#22823;&#21464;&#21160;&#32929;&#25110;&#20219;&#24847;&#27169;&#24335;&#19979;&#30340;&#32929;&#31080;&#12290;</font></p>
<p class="MsoNormal" style="margin-bottom:15;text-align:justify;line-height:
150%"><font size="2" face="SimSun">
FPW&#34987;&#20998;&#20026;&#20004;&#20010;&#29420;&#31435;&#30340;&#37096;&#20998;&#65306;&#32929;&#24066;&#20043;&#33033;&#21644;&#27169;&#24335;&#31449;&#12290;&#27169;&#24335;&#31449;&#21487;&#21516;&#26102;&#30740;&#31350;&#32929;&#31080;&#21450;&#26399;&#36135;&#24066;&#22330;&#65292;&#32780;&#32929;&#24066;&#20043;&#33033;&#26159;&#20026;&#30740;&#31350;&#21450;&#21442;&#19982;&#32929;&#31080;&#24066;&#22330;&#30340;&#20154;&#25552;&#20379;&#30340;&#19987;&#38376;&#24037;&#20855;&#12290;FPW&#35774;&#35745;&#21407;&#21017;&#20026;&#31616;&#21333;&#26131;&#23398;&#12290;&#29992;&#25143;&#19968;&#20010;&#23567;&#26102;&#20043;&#20869;&#24212;&#35813;&#21487;&#20197;&#24320;&#22987;&#36816;&#34892;&#20854;&#31532;&#19968;&#20010;&#27169;&#24335;&#27169;&#25311;&#20998;&#26512;&#65292;&#21313;&#23567;&#26102;&#21017;&#21487;&#20197;&#23398;&#20250;&#29992;&#25152;&#26377;&#30340;&#24037;&#20855;&#65292;&#19968;&#20004;&#20010;&#26143;&#26399;&#24212;&#35813;&#23601;&#21487;&#20197;&#25104;&#20026;&#19968;&#20010;&#27169;&#24335;&#31449;&#19987;&#23478;&#20102;&#12290;&#32929;&#24066;&#20043;&#33033;&#26356;&#31616;&#21333;&#65292;&#20219;&#20309;&#20154;&#22312;&#20960;&#20998;&#38047;&#20043;&#20869;&#23601;&#21487;&#20197;&#20351;&#29992;&#23427;&#20102;&#12290;</font></p>
<p class="MsoNormal" style="margin-bottom:15;text-align:justify;line-height:
150%"><font face="SimSun"><span style="font-size: 10.0pt; color: black">
<b>&#27880;&#65306;&#38500;&#29305;&#21035;&#25351;&#20986;&#22806;&#65292;&#24403;&#25105;&#20204;&#22312;&#25163;&#20876;&#20013;&#35848;&#26085;&#38388;&#25968;&#25454;&#25110;&#26085;&#38388;&#32929;&#22270;&#26102;&#65292;&#25105;&#20204;&#25351;&#30340;&#37117;&#26159;5&#20998;&#38047;&#38388;&#38548;&#30340;&#12290;</b></span></font></p>
<p class="MsoNormal" style="margin-bottom:15;text-align:justify;line-height:
150%"><font size="2" face="SimSun">
&#20351;&#29992;FPW&#21069;&#65292;&#25805;&#20316;&#20154;&#21592;&#24212;&#26102;&#21051;&#20445;&#25345;&#22836;&#33041;&#28165;&#37266;&#12290;&#24403;&#24320;&#21457;&#19968;&#20010;&#20132;&#26131;&#31995;&#32479;&#26102;&#65292;&#25105;&#20204;&#24212;&#35813;&#29282;&#35760;&#24819;&#21516;&#26102;&#25193;&#22823;&#22238;&#25253;&#32780;&#21448;&#20943;&#23569;&#39118;&#38505;&#30340;&#21150;&#27861;&#26159;&#19981;&#23384;&#22312;&#30340;&#12290;&#20026;&#20102;&#24320;&#21457;&#20986;&#19968;&#20010;&#23558;&#26469;&#26368;&#21487;&#33021;&#24037;&#20316;&#30340;&#20132;&#26131;&#31995;&#32479;&#65292;&#31995;&#32479;&#24212;&#35813;&#20570;&#30450;&#35797;&#21450;&#22122;&#22768;&#27979;&#35797;&#12290;&#32780;&#24320;&#21457;&#27599;&#19968;&#20010;&#27169;&#22411;&#26102;&#65292;&#24212;&#23613;&#37327;&#20351;&#29992;&#36739;&#23569;&#30340;&#26465;&#20214;&#21450;&#21442;&#25968;&#65292;&#20197;&#20943;&#23569;&#20154;&#20026;&#25968;&#25454;&#25311;&#21512;&#30340;&#21487;&#33021;&#24615;&#12290;&#24314;&#31435;&#27169;&#22411;&#26159;&#19968;&#31181;&#31185;&#23398;&#65292;&#37329;&#34701;&#20132;&#26131;&#26159;&#19968;&#38376;&#33402;&#26415;&#65292;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#24819;&#34701;&#21512;&#20004;&#32773;&#20110;&#19968;&#21487;&#19981;&#26159;&#19968;&#20214;&#23481;&#26131;&#30340;&#20107;&#12290;&#20132;&#26131;&#31995;&#32479;&#24320;&#21457;&#30340;&#25152;&#26377;&#38382;&#39064;&#22823;&#37117;&#26469;&#33258;&#20110;&#20154;&#20204;&#23545;&#23436;&#32654;&#30340;&#36861;&#27714;(&#20854;&#23454;&#20063;&#26159;&#36138;&#30340;&#21478;&#19968;&#31181;&#34920;&#29616;)&#12290;&#35760;&#20303;&#65292;&#21482;&#26377;&#36186;&#38065;&#30340;&#27169;&#22411;&#65292;&#19981;&#23384;&#22312;&#26368;&#36186;&#38065;&#30340;&#27169;&#22411;&#65292;&#20219;&#20309;&#23436;&#32654;&#30340;&#37117;&#19981;&#21487;&#33021;&#26159;&#30495;&#30340;&#12290;</font></p>
<p class="MsoNormal" style="margin-bottom:15;text-align:justify;line-height:
150%"><font face="SimSun"><span style="font-size: 10.0pt; color: black">
&#26368;&#21518;&#34935;&#24515;&#22320;&#24076;&#26395;FPW&#33021;&#32473;&#21516;&#20161;&#24102;&#26469;&#24555;&#20048;&#65292;&#25214;&#21040;&#36186;&#38065;&#30340;&#27169;&#22411;!</span></font></p>
<p class="MsoNormal" style="text-align:justify;line-height:150%; margin-bottom:-2">
<font size="2" face="SimSun">2013&#24180;12&#26376;&#20110;&#32654;&#22269;&#32445;&#32422;&#24066;</font></p>
<p class="MsoNormal" style="line-height: 150%; margin-bottom:-2">
<font size="2" face="SimSun">&#27169;&#24335;&#31449;&#24320;&#21457;&#23567;&#32452;</font></p>

<p class="MsoNormal" style="line-height: 150%; margin-bottom:-2">
<font face="SimSun" size="2">&#21326;&#23572;&#34903;&#37327;&#21270;&#31995;&#32479;&#20844;&#21496;</font></p>

<center>
<div align="center">
  <center>
  <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="697" height="22">
    <tr>
      <td width="697" height="22">
      <p align="left">&nbsp; </td>
    </tr>
  </table>
    <table border="0" width="730" background="http://www.WSQSI.com/images/bottom.gif" height="52">
      <tr>
      <td width="434" height="12">
      <p align="center">  
            <p align="center"><font size="1">&nbsp;&nbsp;&nbsp; </font><br>
            <font face="Times New Roman">  
      <font color="#0000FF">  
            <a href="wbfpwabout.html" target="_blank">
            Company</a></font> 
            | <a href="wbfpwcontact.html" target="_blank"><font color="#0000FF">Contact Us</font></a><font color="#0000FF">
            </font>|<font color="#0000FF"> 
            <a href="wbfpwprivacy.html" target="_blank">Privacy Policy</a></font> |
                          <a href="wbfpwterm.html" target="_blank">
      <font color="#0000FF">Terms 
                          of Use</font></a> | <a href="wbfpwfeedback.html"><font color="#0000FF">Feedback</font></a></font></td>
      <td width="267" height="6">
      <p align="right"><font color="#0000FF" size="1"><br>
      ©2014</font><font color="#0000FF" size="1" face="Arial"> 
      Wall Street Quantitative Systems Inc<br>
&nbsp; </font></td>
      </tr>
      </table>
  </center>
</div>
</center>
</body>

</html>